[
    {
        "name": "Тыквенное наслаждение",
        "price": "500",
        "pic": "/assets/gallery/menu/d/17.png",
        "details": "Утонченный торт, гелато, эспрессо, пряные семечки и свежая земляника в гармонии в каждом кусочке.",
        "kcal": "450"
    },
    {
        "name": "Шоколадная симфония",
        "price": "350",
        "pic": "/assets/gallery/menu/d/16.png",
        "details": "Насладитесь роскошью шоколадного оливкового торта, смешанного с нежным лавандовым семифреддо, карамелизированным медом и взбитым кремом с оливковым маслом.",
        "kcal": "550"
    },
    {
        "name": "Тарт с кешью и карамелью",
        "price": "500",
        "pic": "/assets/gallery/menu/d/15.png",
        "details": "Роскошный тарт с кешью в карамельном масле, сопровождаемый свежестью цитрусового варенья, гелато с маслом из козьего молока и нежными маринованными кумкватами. В каждой порции - идеальное сочетание сладкого и освежающего.",
        "kcal": "420"
    },
    {
        "name": "Кокосовый крем-карамель с сливами и манго",
        "price": "450",
        "pic": "/assets/gallery/menu/d/14.png",
        "details": "Нежный кокосовый крем-карамель, дополненный сочными сливами и ароматным манго, завершается карамелизованным кокосовым хрустом. Это блюдо - путешествие в тропический рай, где каждый вкус - настоящее наслаждение.",
        "kcal": "380"
    },
    {
        "name": "Жареное мороженое с мусом из свежих ягод",
        "price": "400",
        "pic": "/assets/gallery/menu/d/33.png",
        "details": "Насладитесь уникальным десертом - жареным мороженым с мусом из свежих ягод, который мы создали для настоящих гурманов. Каждый кусочек хрустящей оболочки мороженого, сливается с ароматным мусом из отборных ягод, придают этому блюду невероятный вкусовой аккорд.",
        "kcal": "380"
    },
    {
        "name": "Медовая пахлава с грецкими орехами",
        "price": "550",
        "pic": "/assets/gallery/menu/d/14.png",
        "details": "Погрузитесь в восточные вкусы с нашей медовой пахлавой, усыпанной ароматными грецкими орехами. Каждый слой тонкого теста пропитан натуральным медом, а щедрая порция орехов добавляет этому десерту особый вкус и хрустящую текстуру.",
        "kcal": "380"
    }
]
